{
    "app.intro.1": " est une expérience de survie collabortive, dans un univers alternatif régit par la technologie.",
    "app.intro.2": "Pour lancer une partie, rendez-vous sur ",
    "app.intro.3": " à partir d’un ordinateur.",
    "app.intro.4": "Entrez le code",
    "app.intro.5": "> Valider <",
    "app.launch.1": "Ce smartphone sera votre manette lors de l’expérience",
    "app.launch.2": "Montez le son, ne quittez pas la page et ne verrouillez pas votre téléphone",
    "app.launch.3": "Pour commencer, maintenez le à la verticale.",
    "app.kinematic.1": "Danger",
    "app.kinematic.2": "Incendie",
    "app.kinematic.3": "> Partager l'alerte <",
    "app.conclusion.1":"Aujourd'hui en France, la loi empêche les opérateurs de bloquer l'accès à certains contenus sur internet.",
    "app.conclusion.2":"Elle garantit à toute personne une utilisation des réseaux numériques libre, égale et sans discrimination.",
    "app.conclusion.3":"Ce principe, inexistant en Chine, est aussi remis en question dans certains pays occidentaux.",
    "app.conclusion.4":"Sa disparition entraînerait la mise en place d’un réseau à deux vitesse où payer plus permet un meilleur accès.",
    "app.conclusion.5-1":"Ce serait la création d’un internet pour les riches et un internet pour les pauvres.",
    "app.conclusion.5-2":"secrétaire d’état chargé du numérique",
    "app.conclusion.5-3":"7 septembre 2018",
    "app.conclusion.6-1":"Aux États-Unis, la neutralité du net a été supprimée le 11 juin 2018, contre l’avis de 86% des américains.",
    "app.conclusion.6-2":"6 June 2018",
    "app.conclusion.7-1":"Depuis, presque tous les opérateurs brident le débit de leurs utilisateurs sur Netflix et Youtube.",
    "app.conclusion.7-2":"11 novembre 2018",
    "app.conclusion.8":"Cette information à priori anodine démontre pourtant le pouvoir de censurer n'importe quel contenu.",
    "app.conclusion.9":"C’est un risque considérable car aujourd’hui internet est un facteur majeur d’intégration sociale.",
    "app.conclusion.10-1":"Par exemple, 74% des demandeurs d’emploi utilisent internet pour trouver du travail.",
    "app.conclusion.10-2":"juin 2018",
    "app.conclusion.10-3":"C’est aussi un bien nécessaire à la vie quotidienne :",
    "app.conclusion.11":"Une personne sur deux y fait des recherches en rapport à sa santé",
    "app.conclusion.12":"Et deux tiers des français font leurs démarches administratives en ligne.",
    "app.conclusion.13":"En bref, Internet est un (potentiel) outil de lutte contre les inégalités.",
    "app.conclusion.14":"Pour garantir ce rôle, la neutralité du net est indispensable.",
    "app.conclusion.15-1":"Préservons-la.",
    "app.conclusion.15-2":"Rendez-vous sur la Quadrature du Net."
}